/*
 * ------------------------------------------------------------
 * IMPORTANT: The contents of this file are auto-generated.
 *
 * This file may be updated by the Shopify admin theme editor
 * or related systems. Please exercise caution as any changes
 * made to this file may be overwritten.
 * ------------------------------------------------------------
 */
{
  "sections": {
    "banner": {
      "type": "sk-help-banner",
      "settings": {
        "background_image": "shopify://shop_images/about-section-bg.png",
        "heading": "",
        "subheading": "",
        "description": "",
        "button_label": "",
        "button_link": "",
        "color_scheme": "background-1",
        "padding_top": 0,
        "padding_bottom": 0
      }
    },
    "content_section": {
      "type": "sk-legal-content-section",
      "settings": {
        "heading": "",
        "content": "<h1>Bestilling &amp; Betaling</h1><h2>Betalingsmetoder</h2><p>Hos Skinora ønsker vi å gjøre det enkelt og trygt å handle. Du kan velge mellom følgende betalingsmetoder:</p><h3>Vipps</h3><p>Når du velger Vipps i kassen, blir du videresendt til Vipps-appen på mobilen din. Der godkjenner du betalingen på en sikker måte. Beløpet reserveres og trekkes når bestillingen sendes fra vårt lager.</p><h3>Bank- og kredittkort (Visa og Mastercard)</h3><p>Ved kortbetaling reserveres beløpet på kortet ditt ved bestilling. Trekk skjer først når varen er sendt. Alle korttransaksjoner håndteres via sikre og krypterte løsninger.</p><h3>Klarna Faktura / Delbetaling</h3><p>Med Klarna kan du velge å betale etter at du har mottatt varen. Faktura sendes på e-post og har normalt 14 dagers betalingsfrist. Du må være minst 18 år og bestillingen må sendes til din folkeregistrerte adresse.</p><p>Du kan også velge delbetaling via Klarna og dele opp kjøpet over tid. Eventuelle renter og gebyrer oppgis tydelig av Klarna ved valg av betalingsalternativ.</p><h2>Bestilling</h2><ul>\n<li>Når du har lagt varer i handlekurven, går du videre til kassen for å velge frakt- og betalingsmetode.</li>\n<li>Når bestillingen er fullført, mottar du en ordrebekreftelse på e-post.</li>\n<li>Når ordren sendes, får du en ny e-post med sporingsinformasjon.</li>\n</ul><h2>Sikkerhet</h2><ul>\n<li>Alle betalinger hos Skinora skjer via krypterte og godkjente betalingsløsninger (SSL).</li>\n<li>Ingen kort- eller kontoinformasjon lagres hos oss.</li>\n</ul><h2>Spørsmål?</h2><p>Hvis du har spørsmål om betaling eller bestilling, ta kontakt med vår kundeservice på<br>    <a href=\"mailto:hello@skinora.no\">hello@skinora.no</a> – vi hjelper deg gjerne.</p>",
        "button_label": "",
        "button_link": "",
        "color_scheme": "background-1",
        "padding_top": 60,
        "padding_bottom": 60
      }
    },
    "main": {
      "type": "main-page",
      "custom_css": [
        ".main-page-title.page-title {display: none;}"
      ],
      "settings": {
        "padding_top": 36,
        "padding_bottom": 36
      }
    }
  },
  "order": [
    "banner",
    "content_section",
    "main"
  ]
}
